[
  "obsidian-reveal-active-file",
  "quickadd",
  "dataview",
  "obsidian-quiet-outline",
  "text-snippets-obsidian",
  "obsidian-excalidraw-plugin",
  "excalibrain",
  "obsidian-better-command-palette",
  "tag-wrangler",
  "quick-explorer",
  "obsidian-footnotes",
  "pane-relief",
  "obsidian-another-quick-switcher"
]