[
  "obsidian-quiet-outline",
  "text-snippets-obsidian",
  "obsidian-excalidraw-plugin",
  "excalibrain",
  "obsidian-better-command-palette",
  "tag-wrangler",
  "quick-explorer",
  "pane-relief",
  "obsidian-another-quick-switcher",
  "obsidian-relation-pane",
  "quickadd",
  "obsidian-footnotes",
  "reveal-active-file-button",
  "obsidian-fuzzytag",
  "obsidian42-strange-new-worlds",
  "tag-summary-plugin",
  "nldates-obsidian",
  "dataview"
]