[
  "obsidian-reveal-active-file",
  "quick-explorer",
  "quickadd",
  "dataview",
  "obsidian-collapse-all-plugin",
  "obsidian-quiet-outline",
  "text-snippets-obsidian",
  "tag-wrangler",
  "obsidian-excalidraw-plugin",
  "excalibrain",
  "obsidian-better-command-palette"
]